Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/handlingsplan_samiskesprak_2013_no.pdf.tmx
Source language: nob
Languages: sma

source: Det er igangsatt et samarbeid mellom Nord- og Sør-Trøndelag fylkeskommuner og Sametinget for å få etablert en regional rådgivningstjeneste for sørsamisk opplæring.
sma: Akte laavenjostoe lea aalkeme Noerhte- jïh Åarjel-Trööndelagen fylhkentjïelti jïh Saemiedigkien gaskem, juktie regijovnaale raeriestimmiedïenesjem tseegkedh åarjelsaemien lïerehtæmman.

source: Tiltak 35 Revitalisering av samisk språk i markasamiske områder i Sør-Troms og Nordre Nordland
sma: Råajvarimmie 35 Jealajimmie saemien gïeleste marhkesaemien dajvine Åarjel-Tromsesne jïh Noerhte Nordlaantesne

source: Ansvarlig: Fornyings-, administrasjons- og kirkedepartementet og Fylkesmannen i Nordland
sma: Tjåadtjoehtæjjah: Orrestehteme-, reereme- jïh gærhkoedepartemeente jïh Nordlaanten fylhkenålma

source: Várdobáiki – samisk senter har fått ansvar for å sette i gang et pilotprosjekt for vitalisering av samisk språk i markasamiske områder.
sma: Várdobáiki - saemien jarnge, lea dïedtem åådtjeme piloteprosjektine nïerhkedh, juktie saemien gïelem marhkesaemien dajvine jealajidh.

source: Várdobáiki arbeider med å få etablert et samarbeid med språkressurser på svensk side.
sma: Várdobáiki barkeminie juktie laavenjostoem gïelevierhtiejgujmie tseegkedh Sveerjen bielesne.

source: De ønsker å knytte kontakter med samisktalende som kan brukes som ressurser på språkbad, leirskoler, tiltak i samisk barnehage og andre arrangementer med fokus på språk.
sma: Dah sïjhtieh gaskesem tseegkedh saemiestæjjajgujmie mah maehtieh vierhtine årrodh gïelebiesine, råajvarimmieh saemien maanagïertesne jïh jeatjah öörnedimmieh gusnie fokuse lea gïele.

source: Det har allerede vært foretatt rekognosering på svensk side, og det er avholdt samlinger for å bygge nettverk over grensen.
sma: Dah joe Sveerjesne orreme juktie vaaksjoehtidh, jïh tjåanghkoeh orreme juktie viermieh bigkedh raasten rastah.

source: Tiltak 36 Revitalisering av østsamisk språk og kultur
sma: Råajvarimmie 36 Jealajimmie luvliesaemien gïeleste jïh kultuvreste

source: Ansvarlig: Fornyings-, administrasjons- og kirkedepartementet Skoltesamisk kultur over grenser er et samarbeidsprosjekt mellom tre land, Finland, Norge og Russland.
sma: Skoltesamisk kultur over grenser (Skoltesaemien kultuvre raasti rastah) lea akte laavenjostoeprosjekte golme laanti gaskem, Såevmie, Nöörje jïh Russlaante.

source: Prosjektperioden startet 1. april 2010, og prosjektrapport ble fremlagt 20. desember 2012.
sma: Prosjekte eelki voerhtjen 1.b. 2010, jïh prosjektereektehtsem böökti goeven 20.b. 2012.

source: Prosjektets hovedpartner var Sameområdets utdanningssenter i Inari, Finland.
sma: Prosjekten åejvieguejmie lij Saemiedajven ööhpehtimmiejarnge Inarisne, Såevmesne.

source: I Norge var samarbeidspartneren Østsamisk museum i Neiden, som også var ansvarlig for den russiske delen av prosjektet.
sma: Nöörjesne laavenjostoeguejmie lij Østsamisk museum Neidenisnie, mij aaj lij tjåadtjoehtæjja dan russiske prosjektebielien åvteste.

source: Hele prosjektet er finansiert av INTERREG IV A Nord-Sápmi programmet, en del av det Europeiske Regionalutviklingsfondet.
sma: Abpe prosjekte beetnehdåarjoeh åådtjeme INTERREG IV A Noerhte-Sápmi programmeste, akte bielie dehtie Europeejen Regijovnaale-evtiedimmiefoenteste.

source: I tillegg har Barentssekretariatet og Fornyings-, administrasjon- og kirkedepartement gitt finansiering til Østsamisk museums prosjektkontor.
sma: Lissine Barentssekretariate jïh Orrestehteme-, reereme- jïh gærhkoedepartemeente beetnehdåarjoem vadteme Østsamisk museumen prosjektekontovrese.

source: Prosjektets hovedmål var å bidra til styrking og utvikling av østsamisk/skoltesamisk kultur, språk og identitet i et grenseoverskridende perspektiv i Finland, Norge og Russland.
sma: Prosjekten åejvieulmie lij luvliesaemien /skoltesaemien kultuvrem, gïelem jïh identiteetem nænnoestehtedh jïh evtiedidh aktene raastendåaresth perspektijvesne Såevmesne, Nöörjesne jïh Russlaantesne.

source: Et viktig mål med prosjektet var å styrke samarbeidet mellom aktører på ulike nivåer i disse landene samt å skape et grenseoverskridende nettverk og forutsetninger for overføring av kulturtradisjoner mellom generasjonene.
sma: Akte vihkeles ulmie prosjektine lij laavenjostoem nænnoestehtedh aktööri gaskem ovmessie daltesinie daejnie laantine, jïh aktem raastendåaresth viermiem jïh krïevenassh sjugniedidh juktie kultuvren aerpievuekieh sertiestidh boelvi gaskem.

source: Det var over 350 deltakere fra Norge og Russland i prosjektets aktiviteter rettet direkte mot det østsamiske/skoltesamiske samfunnet.
sma: Vielie goh 350 almetjh lin meatan Nöörjeste jïh Russlaanteste prosjekten darjoeminie mah lin ryöktesth stuvreme dan luvliesaemien/skoltesaemien siebriedahken vööste.

source: Informasjon om østsamer/skoltesamer, kulturarven og det pågående prosjektet ble formidlet regionalt, nasjonalt og internasjonalt i åpne arrangementer.
sma: Bïevnesh luvliesaemiej/skoltesaemiej, kultuvreaerpien jïh dan juhtije prosjekten bïjre, regijovnaale, nasjovnaale jïh gaskenasjovnaale sijjine, gaahpoeh öörnedimmine böökti.

source: Styrking og revitalisering av det østsamiske/skoltesamiske språket stod sentralt i prosjektet.
sma: Nænnoestehteme jïh jealajimmie dehtie luvliesaemien/skoltesaemien gïeleste lij jarngesne prosjektesne.

source: Målet var å starte språkopplæring på nybegynnernivå samt å øke kunnskapen og interessen for språket i Norge og Russland.
sma: Ulmie lij aalkoegïelelïerehtimmine nïerhkedh, jïh daajroem jïh ïedtjem lissiehtidh gïelese Nöörjesne jïh Russlaantesne.

source: Det var sju deltakere på det første østsamiske/skoltesamiske språkkurset som noensinne er arrangert i Norge.
sma: Tjïjhtje almetjh lin meatan dennie voestes luvliesaemien /skoltesaemien gïelekuvsjesne mij gåess’akt lea öörnesovveme Nöörjesne.

source: Østsamisk/skoltesamisk undervisningsmateriell er nå tilgjengelig på norsk og russisk samt digitalt.
sma: Luvliesaemien/skoltesaemien ööhpehtimmiematerijelle daelie nöörjen jïh russiske gïelesne gååvnese jïh digitaalelaakan.

source: Det digitale materiellet og lydmateriell er universelt utformet slik at det kan brukes i undervisning i alle tre land.
sma: Dïhte digitaale materijelle jïh tjoejematerijelle leah universellelaakan hammoedamme, guktie dïhte maahta åtnasovvedh gaajhkine golme laantine.

source: Østsamisk museum planlegger videreføring av språkarbeidet med språkkurs i Norge og Russland i 2013 i samarbeid med Samisk kunnskapssenter i Lovozero.
sma: Østsamisk museum soejkesjeminie gïelebarkoem jåerhkedh gïelekuvsjigujmie Nöörjesne jïh Russlaantesne Saemien maahtoejarngine ektine Lovozerosne.

source: Tiltak 37 Revitalisering av pitesamisk språk og kultur
sma: Råajvarimmie 37 Jealajimmie pijtesaemien gïeleste jïh kultuvreste

source: Ansvarlig: Fornyings-, administrasjons- og kirkedepartementet
sma: Tjåadtjoehtæjja: Orrestehteme-, reereme- jïh gærhkoedepartemeente

source: Árran – lulesamisk senter gjennomførte våren 2010 et forprosjekt om stedsnavn i pitesamisk område.
sma: Árran – julevsaemien jarnge, aktem åvteprosjektem tjïrrehti sijjienommi bïjre pijtesaemien dajvesne gïjren 2010.

source: Hovedprosjektet startet opp i januar 2011.
sma: Åejvieprosjekte eelki tsïengelen 2011.

source: Prosjektet har som mål å:
sma: Prosjekten ulmieh leah:

source: Bruke stedsnavn som innfallsvinkel for å:
sma: Sijjienommh skraejrine nåhtadidh juktie:

source:  Bidra til synliggjøring av, og til å spre kunnskap om, samisk kultur, språk og historie.
sma:  Vuesiehtidh jïh daajroem geerjehtidh saemien kultuvren, gïelen jïh histovrijen bïjre

source:  Stimulere til økt interesse for samisk kultur, språk og historie.
sma:  Skreejredh guktie ïedtje læssene saemien kultuvren, gïelen jïh histovrijen bïjre

source:  Legge til rette for å styrke samisk tilhørighet og identitet.
sma:  Sjïehteladtedh juktie saemien ektievoetem jïh identiteetem nænnoestehtedh

source: Nå følgende målgrupper gjennom ulike formidlingstiltak:
sma: Daejtie ulmiedåehkide jaksedh ovmessie vuesiehtimmieråajvarimmiej tjïrrh:

source:  Samiske miljøer i og utenfor det pitesamiske området.
sma:  Saemien byjresh pijtesaemien dajven sisnie jïh ålkolen

source:  Innbyggere i de aktuelle kommunene som mangler kunnskaper om det samiske i sitt nærmiljø.
sma:  Årrojh dejnie sjyöhtehke tjïeltine mah daajroeh fååtesieh dan saemien bïjre sijjen voengesne

source:  Forskere, museumsansatte og lokalhistorikere med interesse for språk- og kulturhistorien i det pitesamiske området.
sma:  Dotkijh, museumebarkijh jïh voenges histovrihkerh mah ïedtjem utnieh gïelejïh kultuvrehistovrijese dennie pijtesaemien dajvesne

source: Første hoveddel av stedsnavnprosjektet, dokumentasjonen av stedsnavn, er avsluttet og rapport foreligger.
sma: Voestes åejviebielie sijjienommeprosjekteste, vihtiestimmie sijjienommijste, lea orrijamme jïh reektehtse gååvnese.

source: Andre delen av hovedprosjektet, formidlingen av stedsnavn, skal ferdigstilles i løpet av 2013.
sma: Mubpie bielie åejvieprosjekteste, vuesiehtimmie sijjienommijste, edtjieh gaervies årrodh jaepien 2013.

source: Første del av prosjektet er finansiert av Fornyings-, administrasjons- og kirkedepartementet og Sametinget.
sma: Voestes bielie prosjekteste lea maakseme Orrestehteme-, reereme- jïh gærhkoedepartemeenteste jïh Saemiedigkeste.

source: Nordland fylkeskommune og Sametinget har gitt tilskudd til formidlingsdelen av prosjektet.
sma: Nordlaanten fylhkentjïelte jïh Saemiedigkie leah beetnehdåarjoem vadteme prosjekten vuesiehtimmiebealan.

source: Bruke – øke det offentliges tilbud på samisk til brukere på alle samfunnsarenaer
sma: Nuhtjedh – byögkelesvoeten faalenassem saemiengïelesne lissiehtidh utnijidie gaajhkine siebriedahkesijjine

source: Tiltak 38 Gjennomgang av samelovens språkregler
sma: Råajvarimmie 38 Saemielaaken gïelenjoelkedassh vuartasjidh

source: Fornyings-, administrasjons- og kirkedepartementet har foretatt en gjennomgang av samelovens språkregler, i lys av nasjonale og internasjonale forpliktelser for samiske språk.
sma: Orrestehteme-, reereme- jïh gærhkoedepartemeente lea saemielaaken gïelenjoelkedasside gïehtjedamme, tjoevkesisnie dejstie nasjovnaale jïh gaskenasjovnaale dïedtijste mejtie åtna saemien gïeli åvteste.

source: Fornyings-, administrasjons- og kirkedepartementet har oversendt en rapport fra gjennomgangen til Sametinget, som utgangspunkt for drøftinger og konsultasjoner om problemstillinger knyttet til språkreglene.
sma: Orrestehteme-, reereme- jïh gærhkoe-departemeente aktem reektehtsem Saemiedægkan seedteme daehtie gïehtjedimmeste, goh akte våarome juktie digkiedidh jïh råårestalledh dåeriesmoeretjoelmi bïjre mah leah ektiedamme gïelenjoelkedasside.

source: Tiltak 39 Tolkeutdanning og autorisasjon av tolker
sma: Råajvarimmie 39 Toelhkeööhpehtimmie jïh autorisasjovne toelhkijste

source: Ansvarlig: Fornyings-, administrasjons- og kirkedepartementet og Kunnskapsdepartementet
sma: Tjåadtjoehtæjjah: Orrestehteme-, reereme- jïh gærhkoedepartemeente jïh Maahtoedepartemeente

source: Samisk høgskole har, i samarbeid med Universitetet i Nordland, Høgskolen i Nord-Trøndelag og Høgskolen i Oslo, gjennomgått dagens tolkeutdanningstilbud og kommet med forslag om hvordan tolkeutdanningen til samiske språk kan styrkes.
sma: Saemien jolleskuvle lea, laavenjostosne Nordlaanten Universiteetine, NoerhteTrööndelagen Jolleskuvline jïh Oslon Jolleskuvline, daan beajjetje toelhkeööhpehtimmiefaalenassem vuartasjamme, jïh raeriestimmiejgujmie båateme guktie maahta toelhkeööhpehtimmiem saemien gïelide nænnoestehtedh.

source: Høgskolen i Oslo har tilbud om tolkeutdanning.
sma: Oslon Jolleskuvle faalenassem åtna toelhkeööhpehtimmien bïjre.

source: Skolen tilbyr nettbasert tolkeutdanning på flere språk – ”tolking i offentlig sektor”.
sma: Skuvle toelhkeööhpehtimmiem nedtesne faalehte jieniebinie gïeline – ”tolking i offentlig sektor” (toelhkestimmie byögkeles suerkesne).

source: Samisk språk prioriteres årlig, men igangsetting av studiene er avhengig av antall studenter.
sma: Prijoriterede saemien gïelem fïerhten jaepien, men jis edtja studijidie aelkedh dle tjuara aktem vihties låhkoem studentijste utnedh.

source: I Meld. St. 6 (2012-1013) En helhetlig integreringspolitikk.
sma: Bïevnesisnie St. 6 (2012-2013) En helhetlig integreringspolitikk.

source: Mangfold og fellesskap har regjeringen varslet en gjennomgang av hvordan tolketjenesten bør organiseres.
sma: Mangfold og fellesskap, dle reerenasse aktem vuartasjimmiem bieljelamme, guktie toelhkedïenesje byöroe öörnesovvedh.

source: Barne-, likestillings- og inkluderingsdepartementet har nedsatt et offentlig utvalg som skal gå gjennom dagens tjenester og foreslå løsninger for å heve kvaliteten på tolketjenesten, herunder tolketjeneste på de samiske språkene.
sma: Maana-, mïrrestalleme- jïh ektiedimmiedepartemeente aktem byögkeles moenehtsem nammoehtamme mij edtja daanbeajjetje dïenesjh vuartasjidh jïh raerieh raeriestidh juktie kvaliteetem lissiehtidh toelhkedïenesjisnie.

source: Kompetanse på samiske språk er representert i utvalget.
sma: Maahtoe saemien gïelen bïjre moenehtsisnie gååvnese.

source: Tiltak 40 Evaluering av videreutdanning
sma: Råajvarimmie 40 Evalueringe jåarhkeööhpehtimmeste

source: Ansvarlig: Barne-, likestillings- og inkluderingsdepartementet
sma: Tjåadtjoehtæjja: Maana-, mïrrestalleme- jïh ektiedimmiedepartemeente

source: Videreutdanningen ”Barnevern i et minoritetsperspektiv” er evaluert og ble fra høsten 2012 igjen tilbudt ved høgskolene i Finnmark, Lillehammer, Oslo og Telemark.
sma: Jåarhkeööhpehtimmie «Barnevern i et minoritetsperspektiv» lea evalueradamme, jïh tjaktjen 2012 raejeste vihth faalesovvi jolleskuvline Finnmarhkesne, Lillehammerisnie, Oslosne jïh Telemarhkesne.

source: Tiltak 41 Forskriftsfesting av tilsynsordningen
sma: Råajvarimmie 41 Vaaksjomeöörnegen mieriedimmieh vihtiestidh

source: Barnevernet skal ta hensyn til samiske barns språklige og kulturelle tilhørighet ved omsorgsovertakelse og plassering.
sma: Maanavaarjelimmie edtja saemien gïelen jïh kultuvrelle ektievoetem krööhkedh gosse hoksem mubpide vadta jïh maanah orre sæjjan båetieh.

source: Det er vedtatt endringer i forskrift om tilsyn med barn i barneverninstitusjoner for omsorg og behandling og forskrift om fosterhjem.
sma: Jarkelimmieh leah nænnoestamme mieriedimmesne vaaksjomen bïjre maanajgujmie maanavaarjelimmieinstitusjovnine hoksen jïh båehtjierdimmien gaavhtan, jïh mieriedimmesne foestehïejmen bïjre.

source: Formålet med endringene er å tydeliggjøre at det skal føres tilsyn med at samiske barns rett til å ivareta språk og kultur følges opp i fosterhjem og barneverninstitusjoner.
sma: Aajkoe daej jarkelimmiejgujmie lea tjyölkehkåbpoe darjodh vaaksjome edtja dorjesovvedh guktie saemien maanaj reakta gïelem jïh kultuvrem gorredidh, tusjovnine illesuvvieh.

source: Endringene trådte i kraft 1. mai 2012.
sma: Dah jarkelimmieh eelkin juhtedh suehpeden 1.b. 2012.

source: Tiltak 42 Tolketjenester i helseforetakene
sma: Råajvarimmie 42 Toelhkedïenesjh healsoesïeltine

source: Ansvarlig: Helse- og omsorgsdepartementet I oppdragsdokumentet til de regionale helseforetakene er det stilt krav om at det skal etableres tolketjenester til pasienter som har behov for dette.
sma: Tjåadtjoehtæjja: Healsoe- jïh hoksedepartemeente Stillemetjaatsegisnie dejtie regijovnaale healsoesïeltide lea krïeveme toelhkedïenesjh tseegkedh dejtie skïemtjijidie mah dam daarpesjieh.

source: Videre er det stilt krav om at det skal iverksettes tiltak for å styrke ansattes språk og kulturkompetanse knyttet til samisk befolkning.
sma: Vijriesåbpoe aaj krïeveme råajvarimmiejgujmie nïerhkedh juktie barkiji gïele- jïh kultuvremaahtoem nænnoestehtedh ektiedamme dejtie saemien årroejidie.

source: Helse Nord RHF fikk i 2010 i oppdrag å finansiere og gjennomføre et 2-årig tolkeprosjekt for å bedre tolketjenesten til den samiske befolkningen.
sma: Healsoe Noerhte RHF stillemem åadtjoeji 2010 juktie finaniseradidh jïh tjïrrehtidh aktem 2jaepien toelhkeprosjektem, juktie toelhkedïenesjem dejtie saemien årroejidie bueriedidh.

source: Det er rapportert på prosjektet i årlig melding til Helse- og omsorgsdepartementet.
sma: Reekteme prosjekten bïjre aktene fïerhten jaepien bïevnesisnie Healsoe- jïh hoksedepartemeentese.

source: Avslutningskonferansen for prosjektet ble holdt i Sametinget 23. april 2013.
sma: Galhkuvekonferanse prosjektese lij Saemiedigkesne voerhtjen 23.b. 2013.

source: Ferdig rapport ble presentert på konferansen.
sma: Konferansesne dam gaervies reektehtsem åehpiedehti.

source: Følgende visjon ble presentert:
sma: Daam visjovnem åehpiedehti:

source: Planen og håpet fremover er å få satt i verk videobasert samisk tolketjeneste i fire trinn: 1. Tilgjengelig samisk tolk i Helse Finnmark på dagtid.
sma: Soejkesje jïh håhkoe åvtese lea aktine saemien toelhkestimmiedïenesjine nïerhkedh videoen tjïrrh njieljie daltesinie: 1. Saemien toelhke stïeresne Healsoe Finnmarhkesne biejjege.

source: 2. Døgnkontinuerlig tilbud i foretaket.
sma: 2. Faalenasse abpe dygnem sïeltesne.

source: 3. Innføre samisk tolking som en betalt tjeneste på landsbasis, også med sørsamisk og lulesamisk.
sma: 3. Saemien toelhkestimmiem sjïehtesjidh goh akte maaksoedïenesje laantesne, aaj åarjelsaemien jïh julevesaemien gïelesne.

source: Først med aktiv vakt kl. 07-22 og tilkallingsvakt resten av døgnet.
sma: Voestegh eadtjohke vaeptine ts. 07-22, jïh dan mænngan gohtjedimmievaeptie.

source: 4. Døgnkontinuerlig tjeneste for hele landet, på alle tre samiske språk.
sma: 4. Dïenesje abpe dygnem abpe laantesne, gaajhkine golme saemien gïeline.

source: Tiltak 43 Tilsyn
sma: Råajvarimmie 43 Vaaksjome

source: Ansvarlig: Helse- og omsorgsdepartementet Helse- og omsorgsdepartementet vil i samarbeid med Statens helsetilsyn vurdere hvordan tilsynet ivaretar den samiske befolkningens rett til helsehjelp, samt hvordan retten til nødvendig helsehjelp etterleves.
sma: Tjåadtjoehtæjja: Healsoe- jïh hoksedepartemeente Healsoe- jïh hoksedepartemeente sæjhta Staaten healsoevaaksjoeminie ektine, vuarjasjidh guktie vaaksjome saemiej reaktam gorrede healsoeviehkiem åadtjodh, jïh guktie reaktam daerpies healsoeveahkan illesåvva.

source: Departementet har tatt opp to problemstillinger: Tilsyn med tjenestetilbud til demente og tilsyn med medikamenthåndtering for eldre.
sma: Departemeente lea göökte dåeriesmoeretjoelmh bæjjese vaalteme: Vaaksjome dïenesjefaalenassine demente almetjidie, jïh vaaksjome bådtjagïetedimmine dejtie båarasåbpoe almetjidie.

source: Tilsynet vil være en del av oppfølgingen av eldrepakken.
sma: Vaaksjome sæjhta akte bielie årrodh dehtie vijriesåbpoe barkoste voeresepaahkeste.

source: Saken er drøftet med Sametinget.
sma: Aamhtese lea Saemiedigkine digkiedamme.

source: Statens helsetilsyn arbeider med en veileder til bruk for fylkesmennene i arbeidet med å foreta tilsyn.
sma: Staaten healsoevaaksjome aktine bïhkedæjjine barkeminie, maam fylhkenålmah edtjieh nuhtjedh gosse vaaksjomem tjïrrehte.

source: Denne skal kunne benyttes overfor primærhelsetjenesten og spesialisthelsetjenesten.
sma: Edtja maehtedh dam nuhtjedh dovne aalkoehealsoedïenesjasse jïh sjïerehealsoedïenesjasse.

source: Veilderen vil bli ferdigstilt før sommeren 2013.
sma: Bihkedæjja sæjhta gaervies årrodh giesien 2013 åvtelen.

source: Tiltak 44 Likeverdige tjenester i lule- og sørsamiske områder
sma: Råajvarimmie 44 Seammavyörtegs dïenesjh julev- jïh åarjelsaemien dajvine

source: Ansvarlig: Helse- og omsorgsdepartementet
sma: Tjåadtjoehtæjja: Healsoe- jïh hoksedepartemeente

source: Helse- og omsorgsdepartementet vil i samarbeid med Sametinget utrede nærmere hvordan likeverdighet i helsetjenesten kan bli ivaretatt i de lulesamiske og sørsamiske områdene.
sma: Healsoe- jïh hoksedepartemeente sæjhta Saemiedigkine ektine lïhkebe salkehtidh guktie seammavyörtegsvoete healsoedïenesjisnie maahta gorresovvedh julevsaemien jïh åarjelsaemien dajvine.

source: Departementet og Sametinget vil følge opp saken videre.
sma: Departemeente jïh Saemiedigkie sïjhtieh aamhtesinie vijriesåbpoe barkedh.

source: Tiltak 45 Frasehåndbok til bruk i helse- og omsorgstjenesten
sma: Råajvarimmie 45 Jiehtegegïetegærja maam edtja healsoe- jïh hoksedïenesjisnie nåhtadidh

source: Ansvarlig: Helse- og omsorgsdepartementet/Helsedirektoratet
sma: Tjåadtjoehtæjja: Healsoe- jïh hoksedepartemeente/-Healsoedirektovraate

source: På bakgrunn av prosjektmidler fra Sametinget er det utviklet en frasehåndbok til bruk ved sykehjemmet i Porsanger.
sma: Prosjektevierhtiej gaavhtan Saemiedigkeste, dle akte jiehtegegïetegærja dorjesovveme maam skïemtjegåetesne Porsangerisnie nuhtjie.

source: Håndboken er ment å lette kommunikasjonen mellom pleiere og samiske pasienter/pårørende ved institusjoner og i kommunehelsetjenesten.
sma: Gïetegærjan aajkoe lea viehkine årrodh gosse sujhtijh jïh saemien skïemtjijh/skïemtjiji lïhke fuelhkie institusjovnine jïh tjieltehealsodïenesjisnie edtjieh sinsitnine soptsestidh.

source: Håndboken er lagt ut på helsedir.no.
sma: Gïetegærja nedtesne gååvnese daesnie, helsedir.no.

source: Det er trykket opp nytt opplag av håndboken.
sma: Orre låhkoe gïetegærjeste lea trygkesovveme.

source: Andre kommuner har kopiert ideen og laget tilsvarende håndbok, bl.a. på lulesamisk.
sma: Jeatjah tjïelth lea åssjaldahkem kopijeradamme, jïh seammaplïeres gïetegærjam dorjeme, g.j. julevsaemien gïelesne.

source: Tiltak 46 Informasjon på samisk i NAV
sma: Råajvarimmie 46 Bïevnesh saemiengïelesne NAVsne

source: Ansvarlig: Arbeids- og velferdsdirektoratet
sma: Tjåadtjoehtæjja: Barkoe- jïh tryjjesdepartemeente

source: Arbeids- og velferdsdirektoratet oversetter informasjon til nordsamisk.
sma: Barkoe- jïh tryjjesdepartemeente bïevnesh noerhtesaemien gïelese jarkoste.

source: Direktoratet har opprettet et eget samiskspråklig menypunkt på forsiden av nav.no.
sma: Direktovraate aktem jïjtse saemiengïelen menymearhketjem tseegkeme nav.no’en åvtesæjrosne.

source: Fra den samiske hovedsiden lenkes all samiskspråklig informasjon.
sma: Dehtie saemien åejviesæjroste båata gaajhkide saemiengïelen bïevnesidie.

source: Direktoratet opplyser at de har startet arbeidet med å fornye porteføljen av informasjonsplakater til bruk på NAV-kontorene.
sma: Direktovraate beavna dah aalkeme bïevneseplakatide orrestehtedh mah NAV-kontovrine åtnasuvvieh.

source: Samiskspråklig matriell med utgangspunkt i samisk kultur vil inngå i den nye porteføljen.
sma: Saemiengïelen materijelle mij våaromem åtna saemien kultuvresne sæjhta akte bielie sjïdtedh daejstie orre plakaatijste.

source: NAV har oversatt en rekke brosjyrer, skjemaer mv. til nordsamisk.
sma: NAV lea jïjnjh tjaalegh, goerh j.v. noerhtesaemien gïelese jarkoestamme.

source: NAV har videre etablert en veiledningstjeneste på nordsamisk på kontaktsentertelefonen.
sma: NAV aaj bïhkedimmiedïenesjem tseegkeme noerhtesaemien gïelesne govlehtallijetellefovnesne.

source: Tiltak 47 Brukerundersøkelser
sma: Råajvarimmie 47 Utnijegoerehtimmieh

source: Våren 2012 ble det gjennomført en brukerundersøkelse på samisk språk i Finnmark.
sma: Gïjren 2012 aktem utnjiegoerehtimmiem saemien gïelesne tjïrrehti Finnmarhkesne.

source: Undersøkelsen var en del av den lokale brukerundersøkelsen som ble gjennomført ved alle NAVkontor i fylket.
sma: Goerehtimmie lij akte bielie dehtie voenges utnijegoerehtimmeste maam gaajhkine NAVkontovrine fylhkesne tjïrrehti.

source: Undersøkelsen, som var utarbeidet av Arbeids- og velferdsdirektoratet, inneholdt en samisk del.
sma: Goerehtimmie, maam Barkoe- jïh tryjjesdepartemeente lij dorjeme, aktem saemien bieliem utni.
